export const eventsData = [
  {
    "title": "Событие 1",
    "is_main": false,
    "dt_start": "2024-05-04T09:00:00+03:00",
    "dt_end": "2024-05-01T12:00:00+03:00",
    "dt_create": "2022-04-20T14:30:00+03:00"
  },
  {
    "title": "Международный марофон по прыжкам в высоту имени товарища Ким Ер Сена, под предводительство товарищи Ким Чен Ына",
    "is_main": false,
    "dt_start": "2023-06-11T12:37:00+03:00",
    "dt_end": "2023-06-15T23:12:00+03:00",
    "dt_create": "2022-04-28T10:45:00+03:00"
  },
  {
    "title": "Событие 3",
    "is_main": false,
    "dt_start": "2024-05-25T14:00:00+03:00",
    "dt_end": "2024-05-30T16:30:00+03:00",
    "dt_create": "2022-05-01T16:20:00+03:00"
  },
  {
    "title": "Событие 4",
    "is_main": false,
    "dt_start": "2024-05-15T10:30:00+03:00",
    "dt_end": "2024-05-15T12:45:00+03:00",
    "dt_create": "2022-05-07T11:55:00+03:00"
  },
  {
    "title": "Событие 5",
    "is_main": false,
    "dt_start": "2024-05-20T19:00:00+03:00",
    "dt_end": "2024-05-20T21:30:00+03:00",
    "dt_create": "2022-05-12T09:40:00+03:00"
  },
  {
    "title": "Событие 6",
    "is_main": false,
    "dt_start": "2024-05-25T08:30:00+03:00",
    "dt_end": "2024-05-25T11:00:00+03:00",
    "dt_create": "2022-05-18T13:15:00+03:00"
  },
  {
    "title": "Событие 7",
    "is_main": false,
    "dt_start": "2024-05-30T17:00:00+03:00",
    "dt_end": "2024-05-30T19:30:00+03:00",
    "dt_create": "2022-05-23T08:25:00+03:00"
  },
  {
    "title": "Событие 8",
    "is_main": false,
    "dt_start": "2023-08-04T13:30:00+03:00",
    "dt_end": "2023-08-06T16:00:00+03:00",
    "dt_create": "2022-05-27T12:10:00+03:00"
  },
  {
    "title": "Событие 9",
    "is_main": false,
    "dt_start": "2023-09-09T09:00:00+03:00",
    "dt_end": "2023-09-10T11:30:00+03:00",
    "dt_create": "2022-06-01T15:50:00+03:00"
  },
  {
    "title": "Событие 10",
    "is_main": false,
    "dt_start": "2024-06-14T18:30:00+03:00",
    "dt_end": "2024-06-14T20:45:00+03:00",
    "dt_create": "2022-06-06T09:15:00+03:00"
  },
  {
    "title": "Событие 11",
    "is_main": false,
    "dt_start": "2023-07-19T14:00:00+03:00",
    "dt_end": "2023-07-19T16:30:00+03:00",
    "dt_create": "2022-06-11T17:35:00+03:00"
  },
  {
    "title": "Событие 12",
    "is_main": false,
    "dt_start": "2023-07-24T10:30:00+03:00",
    "dt_end": "2023-07-24T12:45:00+03:00",
    "dt_create": "2022-06-16T08:50:00+03:00"
  },
  {
    "title": "Африканская ежегодная плановая спартакиада Беги - за жизнь, совместно с ежегодным выгулом длинногривых львов без поводка",
    "is_main": false,
    "dt_start": "2023-06-29T19:00:00+03:00",
    "dt_end": "2023-06-29T21:30:00+03:00",
    "dt_create": "2022-06-22T11:25:00+03:00"
  },
  {
    "title": "Событие 14",
    "is_main": false,
    "dt_start": "2024-07-04T08:30:00+03:00",
    "dt_end": "2024-07-04T11:00:00+03:00",
    "dt_create": "2022-06-26T14:05:00+03:00"
  },
  {
    "title": "Событие 15",
    "is_main": false,
    "dt_start": "2024-07-09T17:00:00+03:00",
    "dt_end": "2024-07-09T19:30:00+03:00",
    "dt_create": "2022-07-02T10:20:00+03:00"
  },
  {
    "title": "Событие 16",
    "is_main": false,
    "dt_start": "2023-07-14T13:30:00+03:00",
    "dt_end": "2023-07-14T16:00:00+03:00",
    "dt_create": "2022-07-06T12:40:00+03:00"
  },
  {
    "title": "Событие 17",
    "is_main": false,
    "dt_start": "2024-07-19T10:00:00+03:00",
    "dt_end": "2024-07-19T12:15:00+03:00",
    "dt_create": "2022-07-11T09:30:00+03:00"
  },
  {
    "title": "Событие 18",
    "is_main": false,
    "dt_start": "2023-10-29T18:00:00+03:00",
    "dt_end": "2023-11-02T20:30:00+03:00",
    "dt_create": "2022-07-16T15:20:00+03:00"
  },
  {
    "title": "Событие 19",
    "is_main": false,
    "dt_start": "2024-07-29T14:30:00+03:00",
    "dt_end": "2024-07-29T17:00:00+03:00",
    "dt_create": "2022-07-21T08:10:00+03:00"
  },
  {
    "title": "Событие 20",
    "is_main": false,
    "dt_start": "2024-08-03T11:00:00+03:00",
    "dt_end": "2024-08-03T13:15:00+03:00",
    "dt_create": "2022-07-26T17:45:00+03:00"
  }
];
